{
    "meta": {
         "id": "0002173",
         "test": "егэ тренировка",
         "uuid": "250c0ee6-39eb-46f7-90d7-57aaaab313c5",
         "year": 2019,
         "class": "11",
         "theme": "По периоду 1762 - 1796 гг.",
         "subject": "hist",
         "category": "",
         "taskText": ""
     },
 
     "selections": [
         {
             "id": 1,
             "startSelection": 10,
             "endSelection": 20,
             "type": "И.слдейств",
             "comment": "",
             "explanation": "",
             "correction": "",
             "tag": "",
             "group": "error",
             "subtype": ""
         },
         {
           "id": 2,
           "startSelection": 30,
           "endSelection": 40,
           "type": "И.слдейств",
           "comment": "",
           "explanation": "",
           "correction": "",
           "tag": "",
           "group": "error",
           "subtype": ""
         }
     ],
        "text": "Период с 1762 по 1796 - период правления Екатерины II, в который в России было проведено много важных преобразований во внутренней политике, велась удачная внешняя политики. Этот период также называют «Золотой век русского дворянства», и вот почему:\nВажным событием данного периода является издание «Жалованной грамоты дворянству». Причинами принятия этого документа стало желание императрицы усилить положение дворянства, чтобы сделать из него крепкую политическую опору. Ключевую роль в этом событии сыграла сама Екатерина II, которая подписала «Жалованную грамоту дворянству». По этому документы дворяне получали большой ряд прав, среди которые были и такие как отмена обязательной службы, невозможность без суда лишать дворянского достоинства и чести. Следствием данного события стало усиление роли дворянства в обществе, оно стало господствующим сословием, а в государстве укрепилось самодержавие, поддерживаемое этим самым дворянством.\nЕщё одним важным процессом этого времени является крестьянская война, восстание под предводительством Емельяна Пугачёва. Причиной этого восстания стало ущемление крестьянства и казачества, например, право ссылать крестьян на каторгу без суда, а также ликвидация Запорожской Сечи. Ключевую роль в этом процессе сыграл Емельян Пугачёв, подписавший под именем Пeтра III манифест, который провозглашал крепостных крестьян вольными. Следствием данного процесса стала жестокая расправа над организаторами и сподвижниками восстания, ужесточение политического режима. В результате, власть пыталась стереть воспоминания о восстании, как о проявлении вольности, и переименовало реку Яик в Урал.\nПериод правления Екатерины II во многом повлиял на будущее России. В эти годы были проведены масштабные преобразования в сфере внутренней политики. Причиной этому стала необходимость усиления экономики страны, упорядочение действий органов государственной власти и законодательства, стремление как государство возвыситься на мировой арене. Многочисленные реформы, такие как реформа Сената, укрепили самодержавие и сосредоточили власть в руках императрицы. Следствием данной политики стало развитие экономики, появление вольного экономического общества, которое помогало продвинуть сельское хозяйство. Успешная внешняя политика также является характерной для этого времени. Причинами участия России во многих войнах стало стремление обеспечить безопасность на Южных границах. Результат - создание Черноморского флота, повлиял на военное положение России во многих последующих войнах, давал ей большое преимущество. Следствием этого можно считать выигранную русско-турецкую войну времени правления Александра I.\nНельзя дать однозначную оценку этому периоду, но многие историки, такие, как Карамзин и Соловьев, называют этот период «Золотым веком» русской истории. Россия стала считаться в мире сильной и могучей страной с развитой армией и флотом, однако внутри - усиление крестьянского гнета и жестокие расправы с народными выступлениями."
 
 
 }